/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Location Unknown";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Supply levels shown are approximate.";

